/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"Économiseur d’écran ByHost";
"screensaver.pfm_description" =			"Préférences Économiseur d’écran ByHost";
"idleTime.pfm_title" =			"Durée d’inactivité";
"idleTime.pfm_description" =			"Durée d’inactivité en secondes avant de déclencher l’économiseur d’écran. Choisir 0 pour désactiver.";
"mainScreenOnly.pfm_title" =	"Écran principal seul";
"mainScreenOnly.pfm_description" =			"N’afficher l’économiseur d’écran que sur l’écran principal avec économiseur d’écran. Ce réglage ne s’applique qu’aux ordinateurs à plusieurs écrans.";
"moduleName.pfm_title" =			"Nom du module";
"moduleName.pfm_description" =			"Le nom du module économiseur d’écran choisi dans la sous-fenêtre Économiseur d’écran. Par exemple, « Faisceaux ».";
"modulePath.pfm_title" =			"Chemin du module";
"modulePath.pfm_description" =			"Chemin de système de fichiers vers l’économiseur d’écran actuel. Par exemple, « /Système/Bibliothèque/Screen Savers/Flurry.saver ».";
"showClock.pfm_title" =			"Afficher l’horloge";
"showClock.pfm_description" =			"Afficher l’horloge avec l’économiseur d’écran. Réglez la valeur sur Vrai pour afficher l’horloge ou sur Faux pour ne pas l’afficher.";
